Repository: paulsalem/skin.arctic.big
Catalog: language/*/strings.po
Languages: russian

# #41100
source: General
russian: Основные

# #41101
source: Enable kiosk mode
russian: Включить режим "киоск"

# #41102
source: Show now playing video in background
russian: Отображать воспроизводящееся видео в фоне

# #41103
source: Display artist slideshow in music visualisation
russian: Отображать слайд-шоу исполнителя в визуализации

# #41105
source: Animate artist slideshow
russian: Анимировация слайд-шоу исполнителя

# #41106
source: Show fanart above visualisation
russian: Показывать фанарт перед визуализацией

# #41107
source: Enable CDArt
russian: Включить cdArt

# #41112
source: Invert spin control
russian: Инвертированное управление

# #41113
source: Top
russian: Вверху

# #41114
source: Bottom
russian: Внизу

# #41130
source: Home
russian: Главная

# #41131
source: Manage categories
russian: Управление категориями

# #41134
source: Show profile image
russian: Показывать изображение профиля

# #41135
source: Show submenu arrow
russian: Показывать стрелку подменю

# #41136
source: Manage custom home items
russian: Управление пользовательскими панелями на главной

# #41137
source: Custom
russian: Пользовательская

# #41138
source: Name
russian: Название

# #41139
source: Icon
russian: Иконка

# #41140
source: Manage custom home widgets
russian: Управление виджетами на главной

# #41141
source: Type
russian: Тип

# #41142
source: Path
russian: Путь

# #41143
source: Recommended size 633x437px
russian: Рекомендованный размер 633x437px

# #41145
source: Video add-on
russian: Видео дополнения

# #41146
source: Music add-on
russian: Музыкальные дополнения

# #41147
source: Picture add-on
russian: Фото дополнения

# #41148
source: Program add-on
russian: Программные дополнения

# #41149
source: Video Playlist
russian: Видео плейлист

# #41150
source: Music Playlist
russian: Музыкальный плейлист

# #41151
source: Custom
russian: Пользовательский

# #41152
source: Music panel opens
russian: При открытии панели музыки открывать

# #41153
source: Favourite
russian: Избранное

# #41154
source: Recommended size 283x283px
russian: Рекомендованный размер 283x283px

# #41156
source: Show name
russian: Отобразить название

# #41157
source: Video tile
russian: Раздел видео

# #41158
source: TV Show tile
russian: Раздел ТВ передач

# #41159
source: App tile
russian: Раздел программы

# #41160
source: Animate icon
russian: Анимировать иконку

# #41161
source: Music tile
russian: Раздел Музыка

# #41162
source: Widget
russian: Виджет

# #41164
source: Random items
russian: Случайные

# #41165
source: Only unwatched items
russian: Только не просмотренные

# #41166
source: Only partially watched items
russian: Только частично просмотренные

# #41167
source: Manage custom home widgets
russian: Управление виджетами на главной

# #41168
source: Manage custom home widget
russian: Управление виджетами на главной

# #41169
source: Upcoming movies
russian: Предстоящие фильмы

# #41170
source: In theaters now
russian: Сейчас в кинотеатрах

# #41171
source: Popular movies
russian: Популярные фильмы

# #41172
source: Top rated movies
russian: Топ рейтинга фильмов

# #41173
source: Trending movies
russian: Фильмы набирающие популярность

# #41174
source: Trending shows
russian: Шоу набирающие популярность

# #41190
source: Views
russian: Режим просмотра

# #41191
source: Show fanart
russian: Показывать фанарт

# #41192
source: Motion picture rating country
russian: Страна рейтинга для фильмов

# #41193
source: Select motion picture rating country
russian: Задать страну рейтинга для фильмов

# #41200
source: Show power button (setting does not affect home screen)
russian: Скрыть кнопку выключения (отображать только на главной)

# #41201
source: Show options button
russian: Скрыть кнопку опций

# #41202
source: Play trailer on opening movie information
russian: Проигрывать трейлер при открытии информации о фильме

# #41203
source: Play trailer minimized
russian: Проигрывать трейлер в окне

# #41220
source: Live TV
russian: ТВ

# #41221
source: Use genre colors in the epg
russian: Использовать цвета в программе передач

# #41240
source: Enable music visualisation
russian: Включить визуализации при проигрывании музыки

# #41242
source: Set default focus to subtitle button (video osd)
russian: Фокус на кнопке субтитров в экранном меню

# #41250
source: Backgrounds
russian: Фон

# #41251
source: Global
russian: Стандартный

# #41252
source: Single image
russian: Одно изображение

# #41253
source: Multi image
russian: Папка изображений

# #41270
source: Show clock
russian: Скрыть часы

# #41271
source: Show profile image
russian: Скрыть изображение профиля

# #41272
source: Replace pictures with custom menu item in quick nav
russian: Заменить "изображения" пользовательским меню в режиме упрощенной навигации

# #41273
source: Replace trailer with custom menu item in quick nav
russian: Заменить "трейлеры" пользовательским меню в режиме упрощенной навигации

# #41274
source: Replace new movies with custom menu item in quick nav
russian: Заменить "Новые фильмы" пользовательским меню в режиме упрощенной навигации

# #41275
source: Replace new shows with custom menu item in quick nav
russian: Заменить "Новые ТВ передачи" пользовательским меню в упрощенной навигации

# #41276
source: Choose custom menu item
russian: Выбрать пользовательский пункт меню

# #41280
source: Add-ons
russian: Дополнения

# #41281
source: Subtitle add-on
russian: Дополнения субтитров

# #41282
source: Songtext add-on
russian: Дополнения текстов песен

# #41283
source: Enable TVTunes add-on
russian: Включить дополнение TVTunes

# #41284
source: Download theme songs
russian: Скачивать музыкальные темы

# #41285
source: Enable TV Show Next Aired
russian: Включить отображение даты премьеры следующей серии ТВ передачи

# #41290
source: Configure TV Show Next Aired
russian: Настроить отображение следующей ТВ передачи

# #41293
source: Update next aired data on startup
russian: Уточнять даты премьеры новых серий при запуске

# #41294
source: Update art (landscape, logo, clearart) after database update
russian: Обновить иллюстрации (landscape, логотипы, clearart) после обновения медиатеки

# #41303
source: Tracks
russian: Треки

# #41304
source: Discography
russian: Дискография

# #41305
source: Get thumb
russian: Скачать обложку

# #41306
source: Get fanart
russian: Скачать иллюстрацию

# #41307
source: Refresh
russian: Обновить

# #41310
source: Watched episodes:
russian: Просмотренные серии:

# #41311
source: Unwatched episodes:
russian: Не просмотренные серии:

# #41314
source: Premiered:
russian: Премьера:

# #41315
source: Play
russian: Включить воспроизведение

# #41316
source: Cast
russian: В ролях

# #41319
source: Plot
russian: Сюжет

# #41324
source: Biography
russian: Биография

# #41325
source: Review
russian: Обзор

# #41326
source: Get info
russian: Получить информацию

# #41327
source: Year of release
russian: Год выпуска

# #41328
source: Filmography
russian: Фильмография

# #41329
source: No biography for this actor
russian: Для этого исполнителя нет биографии

# #41330
source: No description for this application
russian: Нет описания для этой программы

# #41331
source: Released
russian: Выпуск:

# #41333
source: Get theme
russian: Скачать тему

# #41351
source: Logout
russian: Выход

# #41352
source: Reload skin
russian: Обновить обложку

# #41360
source: Master mode off
russian: Выключить Режим повышенных привилегий

# #41361
source: Master mode on
russian: Включить Режим повышенных привилегий

# #41371
source: Finish time:
russian: Время окончания:

# #41405
source: Login
russian: Вход

# #41440
source: System Info
russian: Информация о системе

# #41441
source: Quick Nav
russian: Упрощенная навигация

# #41443
source: Now playing
russian: Сейчас играет

# #41444
source: Settings
russian: Настройки

# #41445
source: Movies
russian: Фильмы

# #41446
source: TV Shows
russian: ТВ передачи

# #41447
source: Music
russian: Музыка

# #41448
source: Pictures
russian: Фото

# #41450
source: New movies
russian: Новые фильмы

# #41451
source: New shows
russian: Новые ТВ передачи

# #41452
source: No media playing
russian: Ничего не играет

# #41453
source: User
russian: Пользователь

# #41454
source: IP address
russian: Адрес IP

# #41455
source: Free memory
russian: Свободная память

# #41456
source: Resolution
russian: Разрешение

# #41457
source: System uptime
russian: Время работы системы

# #41458
source: Skin version
russian: Версия обложки

# #41459
source: XBMC version
russian: Версия XBMC

# #41460
source: Guide
russian: Гид

# #41504
source: Applications
russian: Программы

# #41505
source: Press "up" to eject
russian: Нажмите Вверх чтобы открыть лоток

# #41507
source: Power
russian: Выкл

# #41524
source: Home
russian: Главная

# #41525
source: search XBMC for
russian: искать в XBMC

# #41550
source: Spotlight
russian: Сцена

# #41551
source: Ongoing tv shows
russian: Текущие ТВ передачи

# #41552
source: New movies
russian: Новые фильмы

# #41553
source: New tv shows
russian: Новые ТВ передачи

# #41554
source: New albums
russian: Новые альбомы

# #41555
source: Most played albums
russian: Самые любимые альбомы

# #41556
source: Featured albums
russian: Предлагаемые альбомы

# #41562
source: Loading weather...
russian: Получение информации о погоде

# #41563
source: No location available
russian: Местоположение не доступно

# #41564
source: Loading
russian: Загрузка

# #41600
source: Options
russian: Параметры

# #41601
source: Initializing skin
russian: Инициализация обложки

# #41620
source: View options
russian: Настройки вида

# #41621
source: Set games path
russian: Путь для игр

# #41622
source: Reset games path
russian: Сбросить путь для игр

# #41689
source: Location
russian: Местоположение

# #41690
source: Hide fanart
russian: Спрятать иллюстрации

# #41691
source: Set fanart path
russian: Настроить путь иллюстраций

# #41692
source: Hide daily fanart
russian: Скрыть экстра фанарт

# #41693
source: Moon phase
russian: Фаза Луны

# #41694
source: Current weather
russian: Текущая погода

# #41695
source: 10 day forecast
russian: Прогноз на 10 дней

# #41696
source: Hourly forecast
russian: Прогноз на каждый час

# #41716
source: Playlist options
russian: Параметры плейлиста

# #41805
source: Aired
russian: Премьера

# #41813
source: Episodes
russian: Серий

# #41817
source: Items
russian: Элементы

# #41819
source: Page
russian: Страница

# #41822
source: Item
russian: Элемент

# #41920
source: Recently added
russian: Недавно добавленные

# #42000
source: Select
russian: Выбрать

# #42001
source: Cancel
russian: Отмена

# #42002
source: Close
russian: Закрыть

# #42010
source: View options
russian: Опции просмотра

# #42015
source: Show info
russian: Показывать сведения

# #42017
source: Main options
russian: Основные опции

# #42018
source: Show plot
russian: Показывать сюжет

# #42019
source: Use posters
russian: Использовать постеры

# #42021
source: View
russian: Вид

# #42022
source: Use landscape
russian: Использовать эскизы landscape

# #42023
source: Use clearart
russian: Использовать ClearArt

# #42024
source: Small thumbs
russian: Маленькие эскизы

# #42025
source: Update art
russian: Обновить иллюстрации

# #42026
source: Use logo
russian: Использовать логотипы

# #42130
source: Category
russian: Категория

# #42131
source: Information
russian: Информация

# #42132
source: No description available
russian: Нет описания

# #42133
source: Update repositories
russian: Обновить репозитории дополнений

# #42134
source: Update add-ons
russian: Обновить дополнения

# #42135
source: Updating enabled add-on repositories...
russian: Обновление репозиториев дополнений…

# #42136
source: Updating local add-on directories...
russian: Обновление локальных дополнений...

# #42160
source: TV guide
russian: ТВ-гид

# #42162
source: on
russian: вкл

# #42180
source: Available groups
russian: Доступные группы

# #42181
source: Add Group
russian: Добавить группу

# #42182
source: Rename Group
russian: Переименовать группу

# #42183
source: Delete Group
russian: Удалить группу

# #42184
source: Channel Options
russian: Настройки канала

# #42185
source: Misc Options
russian: Другие параметры

# #42200
source: Mouse not supported
russian: Навигация мышью не поддерживается

# #42201
source: Please disable
russian: Пожалуйста выключите.

# #42205
source: Edit movie
russian: Редактировать фильм

# #42206
source: Edit tv show
russian: Редактировать тв шоу

# #42207
source: Edit season
russian: Редактировать сезон

# #42208
source: Edit episode
russian: Редактировать серию

# #42209
source: Edit music video
russian: Редактировать видеоклип

# #42210
source: Edit artist
russian: Редактировать артиста

# #42211
source: Edit album
russian: Редактировать альбом

# #42212
source: Edit song
russian: Редактировать песню

# #42301
source: Medium list
russian: Список посередине

# #42302
source: Low list
russian: Список внизу

# #42303
source: Panel list
russian: Панель со списком

# #42304
source: Banner list
russian: Список с баннером

# #42305
source: Wide banner
russian: Баннер

# #42307
source: Reel
russian: Катушка

# #42308
source: Classic poster
russian: Постер

# #42309
source: Classic info
russian: Информация

# #42310
source: Info poster
russian: Постер + сведения

# #42311
source: Wall
russian: Стена

# #42313
source: Info wall
russian: Стена + сведения

# #42314
source: Poster panel
russian: Панель постеров

# #42315
source: Cover info
russian: Обложка + сведения

# #42316
source: Big cover
russian: Большая обложка

# #42317
source: Cover panel
russian: Панель с обложками

# #42318
source: Big info
russian: Расш. информация

# #42400
source: Wrap list
russian: Замкнутый список

# #42401
source: Show discart
russian: Показать discart

# #42402
source: Thumbnail as fanart
russian: Иконка как фанарт

# #42403
source: Focus zoom
russian: Зум в фокусе

# #42404
source: Show season number
russian: Показывать номер сезона

# #42405
source: Smaller poster
russian: Маленький постер

# #42406
source: Use extrafanart
russian: Использовать доп. фанарт

# #42407
source: Animate fanart
russian: Анимация фанарт

# #42408
source: Show music visualisation in background
russian: При проигрывании музыки показывать визуализацию в фоне

# #42409
source: Path to music art
russian: Путь к картинкам музыки

# #42410
source: Home style
russian: Вид Главного меню

# #42411
source: Open submenu on click
russian: Открывать подменю по клику

# #42412
source: Show floor
russian: Показывать "пол"

# #42413
source: Show info tags
russian: Показывать сведения

# #42414
source: Show clearlogo
russian: Показывать clearlogo

# #42415
source: Show view header
russian: Показывать заголовок

# #42416
source: Prefer landscape art
russian: Предпочитать альбомные эскизы

# #42417
source: Smaller music info
russian: Компактные сведения о музыке

# #42418
source: Scrolling text effect
russian: Прокрутка текста

# #42420
source: Use weather fanart
russian: Успользовать фанарт для погоды

# #42421
source: Use default widget for settings
russian: Виджет по умолчанию в Настройках

# #42422
source: Use rom collection widget for programs
russian: Виджет "Rom Collection" для програм

# #42423
source: Programs slideshow path
russian: Путь слайдшоу для программ

# #42424
source: Pictures slideshow path
russian: Путь слайдшоу для изображений

# #42425
source: Edit custom...
russian: Редактировать...

# #42426
source: Show language flags
russian: Показывать флаги языков

# #42427
source: Prefer cover
russian: Предпочитать обложку

# #42428
source: Prefer clearlogo for video
russian: Предпочитать clearlogo для видео

# #42429
source: Don't fade background
russian: Не затемнять фон

# #42430
source: Return to main menu
russian: Вернуться в главное меню

# #42431
source: Show back panel
russian: Показывать фон панели

# #42432
source: Show cover reflections
russian: Показать отражения обложек

# #42433
source: Rotate discart
russian: Крутить диски

# #42434
source: Show in-progress indicators
russian: Показывать метки "в процессе"

# #42436
source: Prefer numeric rating
russian: Рейтинг в виде цифр

# #42437
source: Use dark osd
russian: Темное экранное меню

# #42438
source: Item
russian: Элемент

# #42439
source: Select Icon
russian: Выбрать значок

# #42440
source: Mute
russian: Без звука

# #42442
source: Simplified seekbar
russian: Простой индикатор прогресса

# #42443
source: Automatically start lyrics
russian: Автоматически показывать тексты песен

# #42444
source: Show label on favourites
russian: Показывать подписи на Избранном

# #42445
source: Show labels
russian: Показывать подписи

# #42448
source: Show submenu arrow
russian: Показывать стрелку подменю

# #42449
source: Small
russian: Небольшие

# #42450
source: Medium
russian: Среднее

# #42453
source: Mixed
russian: Смешанный
